{
  "title": "Debates",
  "content": [
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/cimg/2023/01/25/laisladelastentaciones6-debate1_3e25.jpeg",
      "contentId": "1",
      "category": "debates",
      "id": "MDSEPS20230123_10011",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/45/e1/45e19e82-c563-414d-9c56-75b3fd194327/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 1",
      "desc": "‘El Debate de las Tentaciones’ nos ha ofrecido un sinfín de imágenes en exclusiva. Entre otras cosas, nos ha mostrado cómo las luces de la tentación estallan tanto en Villa Playa, como en Villa Paraíso.  Varios colaboradores han estado presentes en el estreno, entre ellos, Lucía Sánchez. Tanto ella como el resto de colaboradores se han enfrentado a diferentes juegos para conseguir privilegios como ver imágenes en exclusiva (24/01/2023)."
    },
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/cimg/2023/02/01/debate-2_4932.jpeg",
      "contentId": "2",
      "category": "debates",
      "id": "MDSEPS20230126_10050",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/c0/86/c086c6f1-f9bb-4a44-a6f1-5d10685c8473/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 2",
      "desc": "David, Adrián, Álex, Manu y Alejandro, se enfrentan a una hoguera en directo con imágenes inéditas de una fiesta de las chicas y también verán imágenes inéditas de una fiesta temática protagonizada por ellos en Villa Playa. Toca dar explicaciones de sus reacciones y sentimientos en esos momentos lejos de sus novias."
    },
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/cimg/2023/02/08/laisladelastentaciones6-debate3_e844.jpeg",
      "contentId": "3",
      "category": "debates",
      "id": "MDSEPS20230202_10103",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/63/5d/635d61d5-cd8e-49f8-89a1-1a189949c600/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 3",
      "desc": "Yaiza ha visitado el plató del \"Debate de las tentaciones\" para hablar sobre su relación con Álex, con el que cayó en la tentación en el tercer programa del reality. La soltera cuenta que no ha sido difícil tentar a Álex, ya que éste le advirtió desde primer momento que su relación con Marina estaba prácticamente terminada (07/02/2023)."
    },
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/cimg/2023/02/15/laisladelastentaciones6-debate4_266e.jpeg",
      "contentId": "4",
      "category": "debates",
      "id": "MDSEPS20230209_10052",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/17/01/1701dea6-2fa9-44f4-90d2-406aad8219be/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 4",
      "desc": "David ha visitado el debate de \"La isla de las tentaciones\" para hacer frente a todo lo que ha pasado ya en República Dominicana. Él ha dado un paso más con María, dejando a Elena completamente rota, según se ha visto en el avance de las imágenes de su hoguera, que se verá completa en el próximo programa. Además, durante el debate también hemos podido ver el avance del acercamiento más íntimo entre Adrián y Keyla (14/02/2023)."
    },
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/cimg/2023/02/22/laisladelastentaciones6-debate5_13ed.jpeg",
      "contentId": "5",
      "category": "debates",
      "id": "MDSEPS20230220_10012",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/71/d1/71d18c04-0125-4f50-a958-f9995167f675/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 5",
      "desc": "Naomi ha visitado el plató del \"debate de las tentaciones\" después de que saliera a la luz la deslealtad de Adrián al besarse con Keyla en el último capítulo, algo de lo que ella ha hablado y de lo que ha asegurado fue un muy mal momento en la isla. Además, el programa ha ofrecido las imágenes inéditas de Elena tras su desmayo: de la atención médica a su tremendo dolor en la villa (21/02/2023)."
    },
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/eimg/2023/03/01/laisladelastentaciones6-debate6_6bbb.jpg",
      "contentId": "6",
      "category": "debates",
      "id": "MDSEPS20230223_10043",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/74/24/7424a48d-9e8e-4e3b-8b65-e95754e41eb0/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 6",
      "desc": "Sandra Barneda lo anunciaba en plató: un gran secreto de Laura y Alejandro iba a salir a la luz. No lo habían destapado hasta el momento y, en lugar de contarlo, directamente lo hemos visto en vídeo. Además, Adrián ha visitado el plató de \"El debate de las tentaciones\" para afrontar todo lo que ha pasado hasta ahora en la isla y ha tenido que escuchar las opiniones de Marta Peñate, con la que ha tenido un divertido pique en directo (28/02/2023)."
    },
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/cimg/2023/04/29/debate-7_f14e.jpeg",
      "contentId": "7",
      "category": "debates",
      "id": "MDSEPS20230426_10011",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/29/f3/29f30dbc-fbf1-4f87-a661-6b31db07a99a/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 7",
      "desc": "Naomi y Adrián están presentes en el plató junto a Sandra Barneda para comentar cómo se encuentra actualmente su relación. ¿Se habrá producido algún cambio tras lo visto en su reencuentro seis meses después? También estarán los dos solteros con los que más conectaron durante la experiencia dominicana, Napoli y Keyla, respectivamente. Además, el programa descubrirá una traición entre dos de los protagonistas de ‘La Isla de las Tentaciones’ y contará también con la participación de otra de las parejas, Lydia y Manuel."
    },
    {
      "content": "video",
      "season": "6",
      "image": "https://album.mediaset.es/cimg/2023/05/07/debate-8_7162.jpeg",
      "contentId": "8",
      "category": "debates",
      "id": "MDSEPS20230504_10018",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/b0/30/b0300c0b-760c-418a-bb97-44736c5037c2/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Debate 8",
      "desc": "En la última entrega, acuden a plató todos los protagonistas de ‘La Isla de las Tentaciones 6’, aunque el protagonismo recaerá especialmente en Elena y David, Marina y Álex y Laura y Alejandro, que compartirán cómo han evolucionado sus relaciones tras su reencuentro seis meses después de la experiencia dominicana. Además, el programa mostrará pruebas de nuevas deslealtades y descubrirá el romance de una de las protagonistas."
    }
  ]
}
